
export const burgers = [
    { "id": "1", "name": "Американ Бургер", "img": "1.jpg", "composition": "котлета з яловичини, сир тостерний, цибуля маринована, американська гірчиця, помідор, бекон, біла булка і салат айсберг", "price": "155", "weight": "305" },
    { "id": "2", "name": "Шашлик бургер", "img": "2.jpg", "composition": "Ошийок маринований, цибуля маринована, кінза, айолі з кензи, соус Сацебелі, помідор, айсберг, масло вершкове, булка біла", "price": "185", "weight": "290" },
    { "id": "3", "name": "Потужний Бургер", "img": "3.jpg", "composition": "Дві яловичі котлети, сир тостерний, цибуля маринована, американська гірчиця, помідор, бекон, біла булка і салат айсберг", "price": "285", "weight": "465" },
    { "id": "4", "name": "Чікен цезар бургер", "img": "4.jpg", "composition": "стегно куряче, бекон, яйце куряче, соус цезар, помідор, айсберг, булка біла", "price": "175", "weight": "355" },
    { "id": "5", "name": "Чізбургер", "img": "5.jpg", "composition": "котлета з яловичини, сир тостерний, цибуля кримська, соус гірчичний, солоний огірок, булка біла і лист салату", "price": "129", "weight": "265" },
    { "id": "6", "name": "Бургер Великий Джо", "img": "6.jpg", "composition": "дві котлети з яловичини, сир тостерний, помідор, соус барбекю, цибуля ріпчаста, лист салату, булка біла", "price": "199", "weight": "315" },
    { "id": "7", "name": "Бургер Ситий батя", "img": "7.jpg", "composition": "курячі котлети, сир тостерний, солоний огірок, цибуля кримська, соус барбекю, булка біла і лист салату", "price": "159", "weight": "345" },
    { "id": "8", "name": "Бургер Чорна Мамба", "img": "8.jpg", "composition": "лосось, сніжний краб, крем сир, свіжий огірок і помідор, булка чорна і лист салату", "price": "189", "weight": "190" },
    { "id": "9", "name": "Бургер Чиполліно", "img": "9.jpg", "composition": "котлета з яловичини, сир чеддер, огірок солоний, цибулеві кільця, лист салату, соус кетчуп гриль і булка біла", "price": "149", "weight": "280" },
    { "id": "10", "name": "Бургер Сирний Бро", "img": "10.jpg", "composition": "сирні палички, помідор, шинка, лист салату, соус гірчичний і чорна булка", "price": "145", "weight": "230" },
    { "id": "11", "name": "Бургер Viva Italia", "img": "11.jpg", "composition": "котлета з мармурової яловичини, сир фета, в'ялений томат, рукола, соус кетчуп гриль і біла булка", "price": "155", "weight": "250" },
    { "id": "12", "name": "Бургер Барбекю", "img": "12.jpg", "composition": "котлета з мармурової яловичини, бекон, свіжий помідор, соус барбекю, булка чорна і лист салату", "price": "175", "weight": "260" }
]