
export const pizzas = [
    {   "id": "1", 
        "name": "Мисливська",
        "img": "1.jpg", 
        "composition": "Ковбаски Мисливські, помідори, цибуля Кримська, гірчиця горошком, сир Моцарела, соус Барбекю, спеції орегано та базилік", 
        "price1": "165", 
        "price2": "205", 
        "price3": "255" 
    },
    {   "id": "2", 
        "name": "Піца 33", 
        "img": "2.jpg", "composition": "Орегано, Бекон, Шинка, Печериці, Ковбаски пепероні, Куряча грудинка копчена, Помідор, Сир моцарела, Соус томатний", 
        "price1": "190", 
        "price2": "260", 
        "price3": "355" 
    },
    {   "id": "3", 
        "name": "Піца Гавайська", 
        "img": "3.jpg", 
        "composition": "Неаполітанський соус, сир моцарела, курка смажена, шинка, ананаси консервовані, кукурудза", 
        "price1": "170", 
        "price2": "235", 
        "price3": "290" 
    },
    {   "id": "4", 
        "name": "Піца \"Маргарита\"", 
        "img": "4.jpg", 
        "composition": "Базилік, Моцарелла, Томати", 
        "price1": "155", 
        "price2": "195", 
        "price3": "240" 
    },
    {   "id": "5", 
        "name": "Піца Баварська", 
        "img": "5.jpg", 
        "composition": "баварські ковбаски, моцарела, пармезан, спеції, соус", 
        "price1": "165", 
        "price2": "205", 
        "price3": "255" 

    },
    {   
        "id": "6", 
        "name": "Піца Пеперчі", 
        "img": "6.jpg", 
        "composition": "Ковбаса Папероні, Перець Халапеньйо гострий, Оливки, Соус Барбекю, Сир Моцарела", 
        "price1": "170", 
        "price2": "210", 
        "price3": "265" 
    },
    {   "id": "7", 
        "name": "Піца 4 Сири", 
        "img": "7.jpg", 
        "composition": "вершковий соус, сир моцарела, сир пармезан, сир дор-блю, сир мармуровий", 
        "price1": "160", 
        "price2": "200", 
        "price3": "255" 
    },
    {   "id": "8", 
        "name": "Салямі Сирна", 
        "img": "8.jpg", 
        "composition": "Томати пелаті, сир моцарела, сир тільзитер, салямі, горгонзола, фета", 
        "price1": "180", 
        "price2": "225", 
        "price3": "275" 
    },
    {   "id": "9", 
        "name": "Піца Салямі грибна", 
        "img": "9.jpg", 
        "composition": "Ковбаса Салямі, печериці, сир Моцарела, соус Фірмовий, спеції орегано та базилік", 
        "price1": "175", 
        "price2": "215", 
        "price3": "265" 

    },
    {   "id": "10", 
        "name": "М’ясна 2.0", 
        "img": "10.jpg", 
        "composition": "Томатна основа, моцарела, салямі Пепероні, шинка, бекон", 
        "price1": "205", 
        "price2": "265", 
        "price3": "310" 

    },
    {   "id": "11", 
        "name": "Піца Мікс", 
        "img": "11.jpg",
        "composition": "Неаполітанський соус, сир моцарела, шинка, перець болгарський, сир пармезан, кукурудза, зелена цибуля, кисло-солодкий соус", 
        "price1": "185", 
        "price2": "245", 
        "price3": "290" 

    },
    {   "id": "12", 
        "name": "Шинка Кріспі", 
        "img": "12.jpg", 
        "composition": "Вершковий соус, сир моцарела, сир тільзитер, шинка, сир радомер, цибуля кріспі, рукола", 
        "price1": "185", 
        "price2": "220", 
        "price3": "250" 
        
    },
    {   "id": "13", 
        "name": "Американська", 
        "img": "13.jpg", 
        "composition": "Томати пелаті, сир моцарела, сир тільзитер, м'ясо курки, бочок, кукурудза, картопля фрі", 
        "price1": "190", 
        "price2": "230", 
        "price3": "260" 
        
    },
    {   "id": "14", 
        "name": "Пепероні", 
        "img": "14.jpg", 
        "composition": "Томати пелаті, сир моцарела, сир тільзитер, пепероні", 
        "price1": "180", 
        "price2": "240", 
        "price3": "290" 
        
    },
    {   "id": "15", 
        "name": "Маргарита по Грецькі", 
        "img": "15.jpg", 
        "composition": "Томати пелаті, сир моцарела, базилік, сир пармезан", 
        "price1": "170", 
        "price2": "230", 
        "price3": "275" 
        
    }
]