
export const promotions = [
    {   
        "id": "1", 
        "name": "Кожна третя піца в подарунок", 
        "img": "1.webp", 
        "describePromo": "Піци багато не буває! Згодні? Тоді ловіть акцію: тепер 1+1=3. Замовляйте 3 піци та отримайте одну з них у подарунок. Акція діє на всі піци з нашого меню, окрім акційних! Як скористатися акцією 1+1=3? Все дуже просто. Додайте 3 піци, які вам до смаку, в корзину. Найдешевша з них автоматично стане для вас безкоштовною. Акція діє весь тиждень та не сумується з іншими пропозиціями." 
    },
    {   
        "id": "2", 
        "name": "-10 % при замовленні двох піц", 
        "img": "2.webp", 
        "describePromo": "Замовляй дві піци та отримай –10% на обидві піци." 
    },
    {   
        "id": "3", 
        "name": "Піца 30 см за 50грн", 
        "img": "3.webp", "describePromo": "Отримай піцу 30 см за 50 грн при замовленні будь-якої піци 40 см. Акція дійсна пн-пт 11:00 - 16:00." 
    },
    {   
        "id": "4", 
        "name": "Самовивіз -10%", 
        "img": "4.webp", 
        "describePromo": "Забирайте своє замовлення самостійно та отримуйте суттєві переваги:\r\n– гарячу, щойно спечену в печі улюблену піцу, свіжі роли та ситні бургери; – знижку 10% ; – відсутність мінімальної суми замовлення!  **для використання Промо-сертифікату на безкоштовну піцу зберігається умова мінімальної суми замовлення 250 грн." 
    },
    {   
        "id": "5", 
        "name": "Рол у подарунок", 
        "img": "5.webp", 
        "describePromo": "При замовленні на суму від 500 грн - Рол запечений Боніто або Рол Ніжний Краб у подарунок. При замовленні на суму від 750 грн - Рол запечений зі сніговим крабом ЛЮКС або Рол Футомакі з лососем  у подарунок" 
    },
    {   
        "id": "6", 
        "name": "Знижка до дня народження", 
        "img": "6.webp", 
        "describePromo": "Знижка до дня народження 25%. Акція діє протягом 7 днів після Вашого Дня Народження" 
    }
]